// src/content/bookContent.js
const bookPages3 = [
    <><br/><br/>리액트로 만드는 중입니다. <br/> <br/> 풍풍이는 작고 깜찍한 생머리에 큰 눈이 돋보이며 늘 행복한 미소를 지니고 있었어요.<br/><br/>그런데 푸우니는 특별한 식습관이 있었답니다.<br/><br/>그가 좋아하는 것은 고기, 고기,<br/> 그리고 또 고기뿐이었어요 !</>,
    <><br/><br/>마법의 나무가 자라고, <br/>꽃이 피는 마법의 숲에 위치한 작은 집에서 풍풍이는 언제나 고기를 찾아 다녔어요. <br/><br/>산채로 만든 음식이나 색색의 야채는 풍풍이에게는 매력이 없었답니다.</>,
    <><br/><br/>하지만 문제가 생겼어요. <br/><br/>푸우니는 변기에서 힘들게 푸를 때 <br/>얼굴을 찡그리곤 했어요.<br/><br/> 친구들인 토끼 뽀롱이와 다람쥐 스파클이는 <br/>걱정되어 풍풍이에게 다가가, <br/>"풍풍아, 야채도 먹으면 좋아요! <br/>변기에서 힘들게 푸는 건 좋지 않아요,"<br/> 라고 말했어요.</>,
    <><br/><br/>풍풍이는 궁금해졌어요. <br/><br/>그래서 뽀롱이와 스파클이가 마법의 숲에서 <br/>새롭게 수확한 맛있는 야채를 가져왔어요. <br/><br/> 시금치, 토마토 등 다양한 야채들이 <br/>그들의 손에 쥐어져 있었죠. <br/><br/>뽀롱이와 스파클이는 따끈따끈한 <br/>야채 요리를 만들었어요. <br/><br/>풍풍이에게 특별한 대접을 해주기 위해 <br/>야채들을 신중하게 골라 넣었어요.</>,
    <><br/><br/>"풍풍이, 이제 야채를 먹어보세요. 맛있을 거예요!"<br/> 라고 뽀롱이가 환하게 웃으며 말했어요. <br/><br/>푸우니는 조금 망설이다가 작은 한 입을 베어봤어요. <br/>그 순간, 그의 입안은 신기한 맛으로 가득 찼어요!<br/><br/>그는 더 많은 야채를 먹어보며 <br/>신선하고 풍부한 맛에 놀라움을 금치 못했어요.</>,
    <><br/><br/>그날 밤, 풍풍이는 행복하게 즐거운 꿈을 꾸었어요.<br/><br/> 그리고 다음 아침,<br/> 변기에서 푸를 때 얼굴을 찡그리지 않았답니다.<br/><br/> 풍풍이는 야채를 통해 건강해지고 <br/>기쁨을 느낀 것처럼 변기 모험이 끝났어요!<br/><br/> 그후로 풍풍이는 야채와 고기를 모두 즐겨 먹으며<br/> 건강하게 자라나고, <br/>그와 친구들은 항상 웃음과 기쁨으로 가득한 <br/>행복한 나날을 보냈답니다. <br/><br/>끝!</>

  ];
  
  export default bookPages3;
  